window._translationsHash.addtext('rus', {
    'Стили слоя': 'Стили слоя',
    'Уровень зума': 'Уровень зума',
    'Стилевое оформление': 'Стилевое оформление',
    'Подпись стиля': 'Подпись стиля',
    'Текст подписи': 'Текст подписи',
    'Фильтр': 'Фильтр',
    'Показывать': 'Показывать',
    'при клике': 'при клике',
    'при наведении': 'при наведении',
    'Заливка': 'Заливка',
    'Обводка': 'Обводка',
    'Загрузить файл': 'Загрузить файл',
    'Колонка': 'Колонка',
    'Шрифт': 'Шрифт',
    'Кегль и цвет': 'Кегль и цвет',
    'Обводка и цвет': 'Обводка и цвет',
    'Смещение по X': 'Смещение по X',
    'Смещение по Y': 'Смещение по Y',
    'Колонки': 'Колонки',
    'Операторы': 'Операторы',
    'Значения': 'Значения',
});

window._translationsHash.addtext('eng', {

});
